<!DOCTYPE html>
<html lang="fa">

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="{{ url('public/images/favicon.png') }}" type="image/x-icon">
    <title>شوره سر، راه های درمان و عوامل ایجاد شوره سر</title>
    <meta name="description" content="شوره سر چیست، چه عواملی باعث ایجاد شوره سر می شود، راه های درمان و برطرف کردن شوره سر چیست؟">
    <link rel="stylesheet" href="public/css/style.css" />
</head>

<div class="blog-page">
    @include('sidebar')
    <div class="blog-container">
        <h1>شوره سر چیست؟</h1>
        <p class="emphasis">
            شوره سر و درماتیت سبورئیک (SD/D)
            بیماریهای غیرطبیعی پوستی هستند که با پوسته پوسته شدن و
            خارش مشخص میشوند.
        </p>
        <p>
            در شوره سر، پوسته ها به دلیل چسبندگی، چرب، معمولا با التهاب آشکار همراه
            نیستند و به پوست سر محدود میشوند.
             در درماتیت سبورئیک پوسته ها چرب و زرد رنگ بوده و با التهاب
            مشاهده می شود.
            <br>
            در SD
            شایع ترین نقاط درگیر پوست سر، چین های بینی، گوش ها، ابروها و قفسه سینه
            هستند. اگرچه شرایط از برخی جهات متفاوت است، اما به نظر می رسد که نشان دهنده زنجیره ای از علایم
            با علت مشترک هستند. بیش از 50 درصد ازبزرگسالان ممکن است تحت تأثیر این شرایط قرار گیرند و تأثیر
            اجتماعی و اقتصادی آنها بسیار زیاد است.
        </p>
        <p>
            تنها برای درماتیت سبورئیک، هزینه های مستقیم، غیرمستقیم و نامشهود مراقبت های بهداشتی از 4.1 میلیارد
            دلار در ایالت متحده در سال 2004 فراتر رفت.
            <br>
            علیرغم تأثیر این شرایط، علت آنها به خوبی شناخته نشده
            است. واضح است که D/SD
            بیش از اختلالات سطحی لایه شاخی است. در عوض، اپیدرم به طور قابل
            توجهی تغییر می کند، با افزایش تکثیر، چربی های بین سلولی و درون سلولی بیش از حد ، درهم شدن پوشش
            قرنیه، و پاراکراتوزیس. این ناهنجاریها در سرتاسر پوست سر افراد مبتلا دیده میشود، نه فقط در نواحی
            پوسته پوسته شدن، و با درمان با عوامل ضد قارچ، از جمله شامپو پیریتیون روی، بهبود مییابند.
        </p>
        <span class="blog-img">
        <img src="{{ url('public/images/dandruff.jpeg')}}" alt="شوره سر">
        </span>
        <h2>شوره سر به چه عواملی بستگی دارد؟</h2>
        <p>
            پیشرفتهای فنی اخیر، از جمله بهبود تکنیکهای میکروبی و تحلیلی، بینش جدیدی را در مورد
            آسیب شناسی زمینهای ارائه کرده است. براساس جدیدترین شواهد، به نظرمی رسد علت D/SD
            به سه عامل بستگی دارد:
            <br>
            ترشحات غدد چربی، متابولیسم میکرو فلورال، و حساسیت فردی
            <br>
            این مقاله پیشرفتهای اخیر
            دردرکاین عوامل، بهویژه نقش مخمر مالاسزیارا شرح میدهد. این پیشرفتها ممکن است راههای جدیدی
            برای درمانهای مؤثر فراهم کنند.
            <br>
            شوره سر با رنگ زرد مایل به سفید، پوسته ریزی خشک، شل و خارش خفیف پوست سر مشخص می شود
            و برخی استدالل می کنند که این نوع خفیف درماتیت سبورئیک است. تصور می شود که مخمر Pityrosporum Ovale
            عامل ایجاد شوره سر باشد،
        </p>

        <h2>درمان شوره سر، عوامل ضد شوره</h2>
        <p>
            مطالعات نشان می دهد که عوامل ضد
            پیتیروسپوروم مانند پیریتیون روی، سولفید سلنیوم، کتوکونازول 3 ،و تربینافین 2 در درمان شوره سر موثر
            هستند. روغن درخت چای در برابر طیف وسیعی از میکروارگانیسم ها
            فعال است و
            بنابراین ممکن است در درمان شوره سر نیز موثر باشد.
            <br>
            روغن درخت چای (روغن ملالوکا) اسانسی است که عمدتاً از برگ های Melaleuca alternifolia
            درختی بوته ای مانند بومی استرالیا استخراج می شود. روغن درخت چای به عنوان یک درمان طبیعی برای
            انواع مشکلات پوستی سالهاست که استفاده میشود. در طول جنگ جهانی اول، برای درمان سوختگی،
            گزش و عفونت در کیت های کمک های اولیه سربازان استرالیایی گنجانده شد. روغن درخت چای در
            درمان کچلی پدیس، واژینیت تریکومونال اونیکومیکوزیس و آکنه استفاده شده است.
            <br>روغن درخت چای مخلوط پیچیده ای از هیدروکربن ها و ترپن ها است که از تقریباً 100 ماده تشکیل شده
            است، اگرچه به نظرمی رسد فعالیت ضد میکروبی آن مربوط به جزء اصلی ترپینن ol-4
            باشد. حداقل غلظت
            بازدارنده برای p ovale
            ست. تقاضا برای درمان های طبیعی روبه افزایش است وروغن درخت چای یک
            انتخاب محبوب است.
        </p>
        <br>
        <span class="rs-link">
            منبع:
            <br>
            Treatment of dandruff with 5% tea tree oil shampoo
            <a target="_blank" href="https://www.sciencedirect.com">sciencedirect.com</a>
        </span>
    </div>
</div>
@include('footer')
</body>

</html>