<!DOCTYPE html>
<html lang="fa">

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="{{ url('public/images/favicon.png') }}" type="image/x-icon">
    <title>ریزش مو ، جلوگیری علل و عوامل آن</title>
    <meta name="description" content="عوامل موثر در ریزش موها، راه کار هایی برای جلوگیری از ریزش مو، کم خونی، عوامل ارثی، کم کاری و یا پرکاری غده تیروئید، استرس، کمبود پروتئین و رژیم غذایی نامناسب">
    <link rel="stylesheet" href="public/css/style.css" />
</head>

<div class="blog-page">

    @include('sidebar')

    <div class="blog-container">
        <h1>ریزش مو ، جلوگیری علل و عوامل آن</h1>
        <p class="emphasis">
            این روزها داشتن موهایی زیبا و پرپشت برای خیلی از افراد حائز اهمیت می باشد و ریزش مو و کم پشت شدن موها باعث نگرانی خیلی از افراد می‌شود کسانی که دچار ریزش مو می شوند قبل از هر اقدامی ابتدا باید علل ریزش موی خود را بدانند سپس برای درمان آن اقدام کنند عوامل متعددی باعث ریزش مو در افراد می‌شود که هر نوع ریزشی درمان خاص خود را دارد در این مقاله به چند عللی که باعث ریزش مو در افراد می‌شود را مورد بررسی قرار می دهیم..
        </p>
        <span class="blog-img">
            <img src="{{ url('public/images/hair-loss.jpg')}}" alt="ریزش موها">
        </span>
        <p>
            <b class="half-title">کم خونی: </b>معمولاً افرادی که دچار کم خونی می شوند کم کم دچار ریزش مو
            می‌شوند در خانم ها شایع تر می باشد که در این صورت می توان با برطرف کردن کم خونی و جذب آهن به کمتر شدن ریزش موها کمک کرد. اگر دچار خواب آلودگی و خستگی و در مواقعی سرگیجه شده اید
            ممکن است که مبتلا به فقر آهن باشید که ابتدا با مشورت پزشک و انجام آزمایش و مصرف قرص آهن و مکمل های غذایی
            می توان به درمان فقر آهن کمک کرد
        </p>
        <p>
            <b class="half-title">عوامل ارثی و وراثتی: </b>
            اتفاقی که در این ریزش می‌افتد به این صورت هست که فولیکول حساس به هورمون جنسی در مردان تستسترون به دی هیدرو تستسترون تبدیل می شود که دی هیدرو تستسترون روی فولیکول های حساس تاثیر می گذارد و باعث نازک شدن موها و کرکی شدن موها و در آخر باعث ریزش موها می شود که این نوع فولیکول های حساس معمولاً در جلوی سر و فرق سر مشاهده می‌شود معمولاً درمان و صد درصدی برای ریزش ارثی وجود ندارد و فقط می توان با مصرف برخی از قرص های جلوگیری از ریزش مو و یا قطره ای به نام ماینوکسیدل ریزش را کاهش داد البته مشکلی که این قطره و قرص ها دارند این است که در صورت قطع مصرف دارو دوباره موها شروع به ریزش می کنند و نمی توان از این داروها به عنوان درمان قطعی استفاده نمود بهترین روش برای ریزش ارثی کاشت مو و یا پیوند مو می باشد.
        </p>
        <p>
            <b class="half-title">کم کاری و یا پرکاری غده تیروئید: </b>
            کی دیگر از عللی که باعث ریزش مو و نازک شدن موهای سر میشود اختلال در غده تیروئید می باشد غده تیروئید در جلوی گردن و برجستگی گردن قرار دارد که وظایف اصلی این غده تنظیم سوخت و ساز بدن می باشد اگر غده تیروئید دچار اختلال شود باعث نازک شدن موها و در نهایت ریزش مو می‌شود که با انجام آزمایش و مصرف داروهای روزانه قابل درمان می باشد .
        </p>
        <p>
            <b class="half-title">استرس: </b>
            درون پوست سر همه افراد فولیکول های مو وجود دارد و در واقع هر تار مو از درون این فولیکول‌ها بیرون می آید و شروع به رشد کردن می‌کنند درون هر فولیکول سلول وجود دارد به نام های کراتینوسیت ملانوسیت و فیبروبلاست ،که استرس تاثیر مستقیمی بر روی این سلولها می گذارد زمانی که فرد دچار استرس می شود ماده ای به نام رادیکال در بدن تولید می‌شود که این رادیکال ها تشنه الکترون هستند و با حمله کردن به کراتینوسیت و ملانوسیت و فیبروبلاست ها الکترون مورد نیاز خود را تامین می کنند.
        </p>
        <p>
            <b class="half-title">کمبود پروتئین و رژیم غذایی نامناسب: </b>
            یکی دیگر از علل ریزش مو کمبود پروتئین بدن میباشد برخی از افراد پس از گرفتن رژیم و کاهش وزن دچار ریزش مو می شوند کاهش وزن و رژیم غذایی نامناسب باعث کمبود پروتئین بدن و در نهایت ریزش موی سر می گردد ساختار و جنس مو از پروتئین می باشد و اگر بدن دچار کمبود پروتئین شود به ناچار برای جبران از پروتئین مو استفاده می کند و این امر سبب می شود پروتئین مو از بین برود و باعث نازک شدن و ریزش مو می گردد بنابراین تغذیه مناسب و وجود پروتئین کافی درون بدن باعث استحکام و قوای بیشتر موها و از ریزش مو جلوگیری میکند بهتر است برای رژیم گرفتن و کاهش وزن با پزشک مشورت نمایید
        </p>
    </div>
</div>
@include('footer')
</body>

</html>