<!DOCTYPE html>
<html lang="fa">

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="{{ url('public/images/favicon.png') }}" type="image/x-icon">
    <title>روغن مو، آرگان - نارگیل، انواع شامپو برای موهای چرب، خشک</title>
    <meta name="description" content="انواع روغن مو، روغن های معدنی و گیاهی برای مو (آرگان، نارگیل)، انواع شامپو برای موهای چرب، خشک، مواد تشکیل دهنده شامپو، مراقبت از مو" />
    <link rel="stylesheet" href="public/css/style.css" />
</head>

<div class="blog-page">
    @include('sidebar')
    <div class="blog-container">
        <h1>روغن های معدنی و گیاهی برای مو (آرگان، نارگیل)</h1>
        <p class="emphasis">
            روغن ها نقش مهمی درحفاظت از مو در برابر آسیب دارند. برخی ازروغن ها با نفوذ به مو میزان جذب آب
            و در نتیجه تورم را می توانند کاهش دهند. که منجر به کاهش خستگی هیگرال تورم و خشک شدن مکرر
            شوند؛ عاملی که می تواند باعث آسیب به مو شود. این روغن می تواند شکاف بین سلول های کوتیکول را
            پر کند و از نفوذ مواد تهاجمی مانند سورفکتانت ها به فولیکول جلوگیری کند.
        </p>

        <p>
            استفاده منظم از روغن می تواند روانکاری ساقه را افزایش داده و به جلوگیری از شکستن مو کمک کند.
            پرمصرف ترین روغن ها عبارتند از: روغن معدنی، روغن نارگیل و روغن آفتابگردان. روغن نارگیل در
            صورت استفاده از محصول نظافتی پیش از شستشو و پس از شستشو ممکن است ریزش پروتئین را برای
            موهای آسیب دیده و آسیب ندیده کاهش دهد. روغن نارگیل به عنوان تری گلیسیرید اسید لوریک (اسید
            چرب اصلی)، میل ترکیبی بالایی با پروتئین های مو داردو به دلیل وزن مولکولی کم و زنجیره خطی مستقیم،
            قادر به نفوذ به داخل ساقه مو است. روغن آفتابگردان تری گلیسیرید اسید لینولئیک با ساختار حجیم و
            پیوندهای دوگانه است و نفوذ محدودی به بافت دارد وبه پوست نمی رسد.
        </p>

        <p>
            روغن معدنی و روغن آفتابگردان ممکن است اثر لایه ای داشته باشند و به سطح کوتیکول جذب شوند، و
            باعث افزایش درخشندگی و کاهش ساییدگی و جلوگیری از آسیب مو شوند. آجیل برزیلی، دانه میوه شور،
            روغن نخل،روغن بوریتی و روغن های معدنی باعث سهولت شانه شدن مو می شوند. روغن معدنی هیچ میل
            ترکیبی به پروتئین های مو ندارد و نمی تواند در بافت پخش شود. تاثیر اصلی روغن معدنی قابلیت پخش
            شدن مقدار بیشترآن برروی سطح مو است که باعث بهبوددرخشندگی، سهولت شانه شدن و کاهش شکافته
            شدن انتهای مو می شود. اگرچه روغن نارگیل بر خالف روغن معدنی به بافت نفوذ میکند، اما هردوروغن
            باعث کاهش جذب آب می شوند. افزایش ضخامت الیه روغن روی سطح بافت باعث افزایش رطوبت مو
            می شود. عامل کاهش جذب آب روغنی است که در الیه کوتیکول باقی میماند و نه روغنی که به پوست
            نفوذ میکند.
        </p>
        <h2>روغن آرگان برای مو</h2>
        <p>روغن آرگان ماروکان ماده اصلی آرایشی مو است کهتواند مو را مرطوب و آبگریز نگه دارد و امروزه بسیار
            محبوب شده است .درخت آرگان یکدرخت بومی درمراکش است. روغن آرگان از خشک کردن هسته
            میوه های آرگان به مدت چند روز تا چند هفته در آفتاب استخراج می شود. مدت زمان خشک شدن میوه بر
            کیفیت روغن استخراج شده تأثیر می گذارد. این روغن سرشاراز توکوفرول هاوپلی فنول ها است که آنتی
            اکسیدان های قوی هستند. </p>
        <br>
        <p class="title">مواد تشکیل دهنده شامپو</p>
        <p class="mt-less-negative">
        <ul>
            <li>پاک کننده ها یا سورفکتانت ها - مواد فعال سطحی</li>
            <li>افزودنی هایی که به پایداری و سهولت محصول کمک می کنند</li>
            <li>عوامل تهویه کننده، که برای ایجاد نرمی و براقی مو است.</li>
            <li>مواد تشکیل دهنده که برای مراقبت ویژه و درمان مشکالت خاص، مانند درماتیت سبورئیک (بیماری
                مزمنی که پوست سر را دچار خارش و پوسته ریزی میکند و با غده سباسه ارتباط نزدیکی دارد) و بیماری پوستی
                پسوریازیس.</li>

        </ul>
        </p>
        <br>
        <p class="title">شامپوهای حالت دهنده</p>
        <p class="mt-less-negative">
            مواد حالت دهنده می توانند باعث تقویت ویژگی های مختلف موهای مرطوب و خشک شوند. اما اگر از
            شامپوی حالت دهنده بر روی موهای چرب استفاده شود، ممکن است عملکرد منفی داشته باشد و باعث
            افزایش چربی آن شود. موهای سفید و تحت درمان شیمیایی تمایل بیشتری به مواد حالت دهنده دارند، زیرا
            آنها درجه ایزوالکتریک پایینی دارند و پر منفذ تراز موهای دست نخورده هستند.
            <br>

            عملکرد عوامل تهویه عبارت اند از:
        <ul>
            <li>بهبود شانه پذیری</li>
            <li>تقلید لایه بیرونی چربی طبیعی مو</li>
            <li> ترمیم آبگریزی</li>
            <li>بستن کوتیکول - خارجی ترین بخش ساقه مو</li>
            <li>اجتناب یا به حداقل رساندن موخوره و سایش</li>
            <li>افزایش درخشندگی، صافی و مدیریت پذیری</li>
        </ul>
        </p>
        <p>
            مواد حالت دهنده ای که به طور معمول به شامپوها اضافه می شوند، سورفکتانت های کاتیونی (پلی
            کواترنیوم-7 ،پلی کواترنیوم-10 ،پلی کواترنیوم-44 ،پلی کواترنیوم-87 ،کلرید گوار هیدروکسی پروپیل
            تریمونیوم(، پلیمرها و پلی پپتیدها )مانند کراتین هیدرولیز شده با منشاء حیوانی یا گیاهی) هستند. آنها ممکن
            است با امولسیون های سیلیکونی ، روغن های گیاهی و معدنی ترکیب شوند.
        </p>
        <br>
        <p class="title">انواع مختلف مواد آرایشی شامپوها</p>
        <p class="mt-less-negative emphasis">
            با وجود اینکه در بازار انواع مختلفی از شامپوها با فرمول های متفاوت با توجه به انواع مو وجود دارند اما
            هیچ اطالعات علمی در مورد نحوه فرموالسیون متفاوت شامپوها در مورد انواع مختلف مو و پوست سر
            وجود ندارد. تفاوت شامپو ها درغلظت ونوع سورفکتانت ها و وجود یاعدم وجود مواد حالت دهنده است.
            متأسفانه، درصد مواد تشکیل دهنده و همچنین pH نهایی شامپوها معمولا یک راز تجاری است و صنعت
            ملزم به افشای اطالعات کامل نیست.
        </p>

        <h2>دستورالعمل های مراقبت از مو برای انواع مختلف مو</h2>
        <p class="title">
            شامپوی مناسب برای مو و پوست سر چرب
        </p>
        <p class="mt-less-negative">
            شامپوی روزانه با سورفکتانت های آنیونی به عنوان مواد اصلی مورد نیاز پوست سر و مو است. در
            صورت کوتاه و سالم بودن مو نیازی به استفاده از حالت دهنده نیست. اما در صورت داشتن موهای
            تحت درمان شیمیایی و یا مو های بلند می توان از نرم کنندههای سبک بدون دست زدن به پوست
            سر استفاده کرد.
        </p>
        <p class="title">شامپوی مناسب برای موهای خشک دست نخورده</p>
        <p class="mt-less-negative">
            استفاده از شامپو ممکن است روزانه یا یک روز در میان باشد. برای جلوگیری از خشکی بیش از
            حد بافت مو استفاده از شامپوهای حاوی سورفکتانت های آنیونی ، سورفکتانت های ثانویه و
            پلیمرهای کاتیونی توصیه شده است. در صورت نیاز می توان شامپو را تکرار کرد. بهترین زمان برای
            استفاده از نرم کننده های دارای سیلیکون بعد از شامپو است و باید کاملا شسته شوند.
        </p>
        <p class="title">شامپوی مناسب برای موهای معمولی</p>
        <p class="mt-less-negative">
            استفاده از شامپویی با سورفکتانت های آنیونی همراه با سورفکتانت های ثانویه و پلیمرهای کاتیونی
            برای جلوگیری از خشکی بیش از حد بافت مو نیاز است. در صورت نیاز می توان شامپو را تکرار
            کرد. موهای معمولی در هوای گرم و مرطوب بر خلاف هوای سرد و خشک ممکن است نیاز به
            شست و شوی روزانه داشته باشند. موهای معمولی و بلند به یک نرم کننده حاوی سیلیکون وروغن
            بعد از هر شامپو ویک نرم کننده عمیق (ماسک) حداقل یک بار در هفته نیاز دارند.
        </p>
        <p class="title">شامپوی مناسب برای موهای خشک و پوست چرب</p>
        <p class="mt-less-negative">
            این یک مشکل بسیار رایج برای پوست هایی از نژاد اسپانیایی و آسیایی است. که در این صورت
            پوست سر به پاکسازی مکررو شدید نیازدارد، اما بافت آن نیاز به حالت دهندهوروان سازی دارد.
            نوک مو معمولا خشک و دارای موخوره است. این حالت اغلب در موهای تحت درمان شیمیایی
            یا به دلیل شانه کردن و نظافت شدید دیده می شود.
        </p>

        <span class="rs-link">
            منبع:
            <a target="_blank" href="https://www.wikihow.com/Take-Care-of-Your-Hair">Take Care of Your Hair</a>
        </span>
    </div>
</div>
@include('footer')
</body>

</html>