<!DOCTYPE html>
<html lang="fa">

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="{{ url('public/images/favicon.png') }}" type="image/x-icon">
    <title>مراقبت از موها، نکات شستن موها، شانه و خشک کردن</title>
    <meta name="description" content="نکاتی در مراقبت ونگهداری از موها، مواردی برای قبل از شستن موها و پس از آن، نکات شانه زدن و خشک کردن موها، رنگ کردن موها، استفاده از نرم کننده ها">
    <link rel="stylesheet" href="public/css/style.css" />
</head>

<div class="blog-page">
    @include('sidebar')
    <div class="blog-container">
        <h1>مراقبت از مو، نکات شستن مو</h1>
        <p class="emphasis">
            عوامل متعددی وجود دارند که موجب آسیب رساندن به مو، ایجاد شکنندگی و بد حالتی می شوند، که در صورت مراقبت صحیح می توان از آسیب دیدن موها پیشگیری کرد. موها از پروتئین تشکیل شده اند. بنابراین داشتن رژیم غذایی مناسب نقش مهمی در نگهداری از موها ایفا می کند.
        </p>

        <h2 class="h2">شستن مو چند بار در هفته؟</h2>
        <p>
            شستشوی بیش از حد ضرر دارد و موجب صدمه دیدن موها خواهد شد.
            اگر موهای چربی دارید شستشوی سه بار در هفته مناسب است.
            <br>

            هفته ای دو بار برای موهای خشک مفید می باشد.
            شستشوی دائم باعث خشکی بیشتر و آسیب دیدن میشود.
        </p>
        <p>موهای خود را با میزان کمی از شامپو اما دارای کیفیت مناسب بشویید.
            <br>
            مراقب محصولات مراقبتی مو که داری میزان زیادی پروتئین هستند باشید. پروتئین زیاد میتواند باعث خشکی و
            شکنندگی موها گردد.
        </p>
        <p>
            <b>مناسب بودن درجه حرارت آب برای شستشوی موها :</b>
            <br>
            برای شستن موها باید از آب گرم و نه داغ استفاده کردِ زیرا این کار باعث اثر پذیری بیشتر شامپو روی موها
            میشود.
            <br>
            آب کشی با آب گرم تمیزی بیشتری ایجاد میکند. پس از آبکشی با آب گرم این بار موها را با آب سرد آبکشی کنید.
            <br>
            این کار سبب میشود بافت های مو جمع شده و نرم تر و لطیف تر به نظر برسند.
        </p>

        <h3>نحوه صحیح شانه زدن مو</h3>
        <p>
            هنگامی که به تازگی حمام کرده اید موهای شما خیس است، آن ها را شانه نکنید.
            <br>
            موهای خیس شکنندگی بیشتری دارند و شانه کردن
            باعث میشود موها وز و بد حالت شوند.
            <br>
            بهتر است ابتدا آب موهای خود را با دست بگیرید سپس حوله ای نرم را به مدت جند دقیقه دور موها بپیچید تا
            رطوبت جذب حوله شود.
            <br>
            موهای خود را زیاد شانه نکنید. اینکار باعث صدمه دیدن و همچنین وز شدن مو می شود.
        </p>

        <h3 class="uk-card-small-title">خشک کردن مو</h3>
        <p>
            قبل از خشک کردن موهایتان گره های ایجاد شده را با شانه ای با دندانه های بزرگ و فاصله دار از هم جدا
            نمایید.
            <br>
            برای انجام این کار میتوانید از انگشتانتان نیز استفاده کنید.
            <span class="blog-img">
                <img src="{{ url('public/images/hair-care.jpg')}}" alt="مراقبت از موها">
            </span>
            تا جایی که ممکن است اجازه دهید موها به شکل طبیعی خشک شوند.
            <br>
            درست است که این روش می تواند مدت زمانی طول بکشید اما سالم ترین راه برای خشکاندن موهاست.
            <br>
            در صورتی که تمایل دارید سریع تر موها خشک شوند سعی کنید موهای خود را با پارچه ای نخی خشک نمایید.
            <br>
            معمولا حوله ها از پارچه های ضخیم ساخته می شوند که ممکن است باعث آسیب رساندن به موها شود.
            <br>
            استفاده از سشوار با درجه حرارت بالا میتواند باعث آسیب دیدن مو گردد.
            <br>
            اگر نیازی به حالت دادن ندارید، از سشوار استفاده نکنید.
            <br>
            بهتر است موها در حالت طبیعی خودشان حالت بگیرند، تا کمترین صدمه را داشته باشند.
        </p>

        <h4>نکاتی دیگر در نگهداری از مو</h4>
        <p>
        <ul>
            <li>از رنگ کردن مداوم موها بپرهیزید، پس از رنگ کردن به موهای خود استراحت دهید و پس از مدتی دیگر دوباره
                آن را رنگ کنید.</li>
            <li>موها از پروتئین تشکیل شده اند. بنابراین داشتن رژیم غذایی مناسب نقش مهمی در نگهداری از موها ایفا می
                کند.</li>
            <li>تغذیه مناسب حاوی پروتئین و ویتامین ها باعث رویش موهای با کیفیت تر خواهد شد.</li>
            <li>روزانه در حدود هشت لیوان آب مصرف کنید.</li>
            <li>استرس میتواند تاثیر منفی روی موها گردد، استرس ریزش مو را می تواند همراه داشته باشد.</li>
        </ul>
        </p>
        <br>
        <span class="rs-link">
            منبع:
            <a target="_blank" href="https://www.wikihow.com/Take-Care-of-Your-Hair">Take Care of Your Hair</a>
        </span>
    </div>
</div>
@include('footer')
</body>

</html>