<!DOCTYPE html>
<html lang="fa">

<head>
	<meta charset="UTF-8" />
	<meta http-equiv="X-UA-Compatible" content="IE=edge" />
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<link rel="shortcut icon" href="{{ url('public/images/favicon.png') }}" type="image/x-icon">
	<title>چه مدل مویی بهم میاد، مدل موی مناسب صورت بیضی، گرد و ...</title>
	<meta name="description" content="با توجه به فرم صورت و ویژگی های ظاهری، چه مدل مویی برای من مناسب تر است؟ مدل موی بلند بهم میاد یا مدل کوتاه">
	<link rel="stylesheet" href="public/css/style.css" />
</head>

<div class="blog-page">
@include('sidebar')

	<div class="blog-container">
		<h1>چه مدل مویی بهم میاد؟ کوتاه، بلند، یا !</h1>
		<p class="emphasis">
			گاها مدل موی متفاوت می تواند تاثیر زیادی روی چهره شما بگذارد. بنایراین تشخیص اینکه کدام مدل مو با توجه به سایر ویژگی های ظاهری شما مناسب است، می تواند در خوش ظاهرتر به نظر رسیدن شما موثر باشد.
		</p>
		<p>
			جلوی آینه بایستید و خود را با مدل مویی دیگر تصور کنید. تصمیم برای اینکه موهای خود را چه مدل کوتاه نمایید
			یک تصمیم شخصی است، تا زمانی که تصمیم بگیرید موهای خود را کوتاه کنید یا نه، یا اینکه چه مدلی کوتاه نمایید
			مدتی را جلوی آینه با تصور مدل های مختلف بگذرانید. با موهای خود بازی کنید و آن را به شکل های مختلف
			دربیاورید.
		</p>
		<p>
			عکس های قدیمی خود را با مدل موهای متفاوت پیدا کنید و این بار با دقت بیشتری به آنها نگاه کنید. این عکس ها
			میتواند دید تازه ای در مورد مدل های مختلف در مورد ظاهر شما بهتان بدهد.
		</p>
		<p>از برنامه های شبیه ساز که مدل های مختلف رو روی چهره شما می اندازد استفاده کنید. تعدادی برنامه برای موبایل
			وجود دارد که با آپلود کرده تصویر چهره خود میتوانید مدل های مختلف مو را روی آن مشاهده کنید. این راهی جالب
			و سرگرم کننده است تا خود را با موهایی در انواع مدل بلند و کوتاه و حالت و رنگ های مختلف ببینید. اینطور
			ممکن است در نهایت برای کوتاه کردن موهایتان مدلی را بیابید که قبلا درمورش فکر هم نکرده اید.
		</p>

		<span class="blog-img">
			<img src="{{ url('public/images/suitable-hairstyle.jpg')}}" alt="مدل موی کوتاه">
		</span>

		<h2>تشخیص فرم و شکل صورت</h2>
		<p>اگر شما اکنون مدل صورت خود را نمیدانیدِ جلوی آینه بایستید، موهای خود را تا جایی که میشود کنار بکشید. به
			زاویه های صورت خود نگاه کنید. خصوصا اطراف پیشانی، استخوان های گونه و خط فک. اگر نیاز دارید با یک ماژیک
			روی آیینه این بخشها را بهم وصل کنید تا شکل صورت خود را بیابید. صورت افراد می تواند داری شکل های مختلفی
			باشد از جمله: صورت گرد، صورت بیضی شکل، صورت کشیده یا مستطیل شکل، صورت مثلثی و ...</p>


		<p>
			<b class="half-title">موی کوتاه بهم میاد یا موی بلند؟</b>
			<br>
			جان فریدا (John Frieda) روشی را پیشنهاد می دهد تا افراد مختلف بتوانند تشخصی دهند، مدل موی کوتاه یا بلند
			برایشان مناسب تر است. برای انجام این روش فاصله بین چانه و گوش خود را اندازه بگیرید.
			<br>
			برای محاصبه فاصله یه مداد یا خودکار را مستقیم زیر چانه خود بگیرید، سپس با خط کش فاصله آن را تا گوش را
			ببینید. اگر فاصله کمتر از ۵ سانتیمتر و ۷ میلیمتر بود مدل موی کوتاه مدلی مناسب برای موهای شما خواهد
			بود، در
			غیر این صورت مدل موی بلند تر را امتحان کنید.
		</p>
		<p>
			در صورتی که هوا در منطقه شما گرم است، مدل موهای کوتاه را ترجیح بدهید. رطوبت میتواند موهای شما را وز و
			سنگین کند. موهای کوتاه روشی مناسب برای خنک تر بودن در گرماست.دقت نمایید اگر موهای شما ضخیم و مجعد هستند،
			بیش از حد کوتاه کردن آن حالت گرفتن آ را دشوار خواهد کرد.
		</p>
		<h2>مدل موی مناسب برای صورت های گرد، بیضی، کشیده، پیشانی بلند و ....</h2>
		<p class="emphasis">
			با توجه به فرم صورتتان مدل موی مناسب را برای خود انتخاب کنید.
		</p>
		<p>
			افرادی که صورت گرد دارند تصور میکنند اگر موی کوتاه داشته باشند صورتشان عریض تر دیده خواهد شد. بهرحال اگر
			مدل موی شما به صورتی باشد که بالای آن حجم اضافه تری نسبت به اطراف داشته باشد، میتواند با صورت گرد شما
			تناسب ایجاد کند.
		</p>

		<p>اگر داری صورتی بیضی شکل هستید، هر مدلی را که دوست دارید انتخاب کنید. صورت های بیضی بیشترین تطابق را با
			مدل موهای مختلف دارند. صورت شما با بیشتر مدل های موجود خوب بنظر خواهد آمد. میتوانید تصمیم بگیرید موهای
			خود با بلند کنید یا آن ها کوتاه نمایید. تصمیم با شماست.</p>

		<p>اگر فک شما زاویه تیزی دارد و همچنین پیشانی بلندی دارید مدلی با اطراف کوتاه و قسمت بالا حجیم تر و به شکل
			موجدار (رو به بالا یا یک سمت) میتواند برای شما مناسب باشد.</p>

		<p>اگر صورت شما به شکل قلب می باشد موهای خود را کمی بلندتر نگه دارید. صورت های شکل قلب که به عنوان صورت
			مثلثی نیز شناخته می شود، سمت پیشانی عریض تر هستند و تا امتداد چانه باریکتر می شوند. موهای کوتاه عریض
			بودن پیشانی را بیشتر نمایش خواهد داد. بنابراین بهتر است موهای خود را قدری بلند تر نگاه دارید.</p>

		<p>اگر موهای صاف، نازک و لختی دارید بهتر است آن را کوتاه نگه دارید. موهای صاف تمایل دارند همچنان صاف به نظر
			برسند هر چقدر که بلند باشند. موهای کوتاه تر میتواند به موهای شما جسم دهد. موهای کوتاه میتواند موهای شما
			را پرتر و سالم تر نمایش دهد. </p>

		<p>در نظر داشته باشید یک آرایشگر خوب میتواند به شما در پیدا کردن بهترین مدل متناسب با شما کمک نماید. اگر شما
			در انتخاب مدل مویی مناسب مردد هستید، از یک آرایشگر خبره کمک بگیرید. چند تصویر با مدل های مختلف برای
			الهام
			گرفتن به او نشان دهید، و از او بپرسید کدام مدل بیشتر به شما می آید؟ آرایشگر ماهر میداند چطور به شما در
			یافتن بهترین مدل مو کمک نماید چون با صورت و بافت موها سر و کار دارد.</p>

		<br>
		<span class="rs-link">
			منبع :
			<a target="_blank" href="https://www.wikihow.com/Decide-Between-Cutting-Your-Hair-or-Not">Decide Between Cutting Your Hair or Not</a>
		</span>
	</div>
</div>
@include('footer')
</body>

</html>