<!DOCTYPE html>
<html lang="fa">

<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <link rel="shortcut icon" href="{{ url('public/images/favicon.png') }}" type="image/x-icon">
    <title>آموزشگاه آرایشگری مردانه شبرنگ، هزینه، مدرک فنی حرفه ای</title>
    <meta name="description" content="آموزشگاه آرایشگری مردانه شبرنگ در تهران، دسترسی آسان، اقساط، پشتیبانی آموزش دوره های مختلف، دریافت مدرک معتبر فنی حرفه ای، مزایا و معایب شغل آرایشگری">
    <link rel="stylesheet" href="public/css/style.css" />
</head>

<body>
    <!-- HEADER -->
    <header>
        <div class="container">
            <!-- NAV -->
            <nav>
                <div id="menu"></div>
                <ul id="menu-list">
                    <li class="active"><a href="{{ url('/') }}">صفحه نخست</a></li>
                    <li><a href="#costs">هزینه آموزشگاه</a></li>
                    <li><a href="#licence">دریافت مدرک فنی حرفه ای</a></li>
                    <!-- <li><a href="#articles">مقاله ها</a></li> -->
                    <li><a href="#contact-us">آدرس و تلفن</a></li>
                </ul>
                <!-- LOGO -->
                <div class="logo">
                    <span class="first-letter">S</span>habrang
                </div>
            </nav>
            <h1>آموزشگاه آرایشگری مردانه شبرنگ</h1>
        </div>
    </header>

    <!-- GRAY CONTENT -->
    <section class="gray-part">
        <div class="container">
            <div class="gray-part-content">
                <div class="gray-part-content-text">
                    <p class="text-right cario title-text">
                        معرفی آموزشگاه
                    </p>
                    <p class="desc">
                        آموزشگاه آرایشگری مردانه شبرنگ در تهران (میدان خراسان) زیر
                        نظر سازمان فنی و حرفه ای کشور بوده و دارای کادری مجرب می
                        باشد. این آموزشگاه پیرایش مردانه، با ارایه دوره های آرایشگری مردانه، شما را تا دریافت مدرک فنی حرفه ای
                        همراهی خواهد کرد و همچنین برای رسیدن به مقصد کسب و
                        کار و ایجاد شغل.
                        <br />
                    </p>
                </div>
                <div class="img-part">
                    <img src="{{ url('public/images/shabrang.jpeg') }}" alt="آموزشگاه آرایشگری مردانه شبرنگ" />
                </div>
            </div>
        </div>
    </section>

    <!-- WHY MUST GO  -->
    <section>
        <div class="container">
            <p class="text-right cario title-text">
                برای آموزش ارایشگری چرا باید به آموزشگاه آرایشگری مردانه برویم؟
            </p>
            <p class="desc thick">
                در گذشته بسیاری از علاقه مندان به آرایشگری جهت یادگیری این
                هنر و حرفه مجبور بودند، مدت زمانی را که گاهاً طولانی مدت هم
                بود در کنار افرادی که مشغول به شغل آرایشگری بودند، سپری کرده
                و به نوعی شاگردی کنند، تا بتوانند با تدریج با این حرفه آشنا
                شده و کم کم برای خود شغلی دست و پا کنند.
                <br />
                از معایبی که این روش آموزش داشت این بود که زمان زیادی از کارآموز
                تلف می شد، علاوه بر آن عیب دیگری که می توانست وجود داشته
                باشد این بود که گاهاً آرایشگرانی که هنرآموزان برای آموزش
                پیرایش مردانه کنار آنها کار می کردند، خودشان آنقدر افراد
                متخصصی نبودند، بنابراین کارآموز نیز نمی توانست این حرفه را
                به صورت تخصصی با مهارت بالا فرا گرفته و به آن تسلط پیدا کند.
                <br />
                نکته دیگری که قابل ذکر است این که برخی اوقات آرایشگرانی که
                از تخصص خوبی نیز برخوردار هستند، نمی توانند خودشان مدرسان
                خوبی برای آرایشگری باشند و به شکل مناسب قادر به انتقال
                اطلاعات و تجربیات خود به کارآموزان نیستند.
                <br />
                <span class="note">در آموزشگاه آرایشگری مردانه شبرنگ شما می توانید به صورت
                    علمی و تجربی با این هنر و حرفه آشنا شوید و به تدریج به
                    آن تسلط پیدا کنید.
                </span>
                <br />

                از نظر جنبه علمی در کلاس های تئوری شرکت می کنید و با مباحث
                مختلف آرایشگری آشنا می شوید.
                <br />
                از نظر جنبه تجربی نیز می توانید با اصلاح روی مدل های مختلف
                در کنار مربی خود و دریافت نکات مهم و تجربیات آنها، آموزش پیرایش دیده، مهارت
                پیدا کرده و هر چه می گذرد به مهارت و تسلط خود نیز اضافه
                کنید. سوالهای خود را مطرح کنید، کمبودها و نقص های خود را
                برطرف کنید و حتی در مورد آینده این کار و شغل آرایشگری مردانه از
                تجربیات آنها بهره مند شوید.
                <br />
                باید به این نکته دقت شود که آموزش صحیح می تواند در فردی که
                حتی نسبت به یک کار آن قدر علاقه در خود حس نمی کندِ ایجاد
                علاقه کند.
                <br />
                آموزش صحیح و روانشناسی شده در همه حرفه ها، خصوصا در آموزش آرایشگری مردانه باعث ایجاد اعتماد به نفس و ایجاد
                علاقه و به تبع آن تلاش بیشتر هنر آموز و در نهایت پیدا شدن
                مهارت و تسلط در فرد خواهد شد.
                <br />
                یکی از نکاتی که می‌تواند شما را در آموزش آرایشگری کمک نماید،
                محیط صمیمی آموزشگاه آرایشگری مردانه است زمانی که شما با مربی و مربیان خود
                حس دوستی و رفاقت داشته باشید این احساس روی رابطه شما و در
                نتیجه درک شما از همدیگر، ارتباط بهتر و در نتیجه یادگیری سریع
                تر خواهد شد.
            </p>
        </div>
    </section>

    <!-- COSTS -->
    <section id="costs">
        <div class="container">
            <div class="bg-gray-part">
                <h2 class="text-right cario">
                    هزینه آموزشگاه آرایشگری مردانه چقدر است؟
                </h2>
                <p class="desc long-text">
                    هر شخصی که علاقه‌مند به آرایشگری و پیرایش می باشد ابتدا
                    باید از طریق آموزشگاه های آرایشگری مردانه که تحت نظر
                    سازمان فنی و حرفه ای می باشد دوره های مربوطه را بگذراند
                    اولین دوره که کار آموزان باید آن را طی کنند دوره پیرایش
                    مردانه درجه ۲ می باشد که هزینه این دوره این دوره مبلغ ۳
                    میلیون تومان طبق تعرفه مصوب سازمان فنی حرفه ای برای تمام
                    آموزشگاه های مجاز به آموزش می باشد.
                    هزینه این دوره را
                    کارآموزان ‌در آموزشگاه آرایشگری مردانه شبرنگ می‌توانند به
                    صورت اقساط طی دو ماه پرداخت نمایند.


                    <br />
                    <img src="{{ url('public/images/how-costs.svg') }}" alt="هزینه آموزشگاه آرایشگری مردانه" class="cost-svg" />
                    <br />
                    بعد از اتمام این دوره و گذراندن امتحانات تئوری و عملی می توانند مدرک رسمی و بین المللی سازمان فنی و حرفه ای
                    و
                    مجوز بازگشایی سالن آرایشگری مردانه خود را با مدرک درجه دو آرایشگری از اتحادیه را دریافت و شروع به کار نمایند.
                    <br>

                    بعد از گذراندن دوره پیرایش مردانه درجه دو کارآموزان محترم می‌توانند برای ارتقای سطح کار خود دوره درجه یک تا بگذرانند
                    که
                    این دوره مکمل دوره درجه ۲ می باشد و به صورت حرفه‌ای کارهای پیرایشگری را جهت تکمیل کار خود طی نمایند.
                    هزینه این دوره در آموزشگاه آرایشگری مردانه طبق تعرفه سازمان فنی و حرفه ای برای آموزشگاه های ممتاز کشور ۲,۵۰۰,۰۰۰ تومان
                    می باشد که این مبلغ در آموزشگاه پیرایش مردانه شبرنگ می توانید به صورت اقساط پرداخت نمایید.
                    <br>
                    دوره دیگری که برای کارآموزان عزیز در نظر گرفته شده است گذراندن دوره متعادل سازی چهره یا همان گریم داماد
                    می باشد که هنرجویان عزیز با پرداخت هزینه ۲,۵۰۰,۰۰۰ تومان به صورت اقساطی می توانند این دوره را
                    پشت سر بگذرانند و مدرک رسمی و از بین المللی متعادل سازی چهره را از سازمان فنی و حرفه‌ای کشور دریافت
                    نمایند
                </p>
            </div>
        </div>
    </section>

    <!-- ‌BEST -->

    <section class="mt-negative">
        <div class="container">
            <p class="text-right cario title-text">
                بهترین آموزشگاه آرایشگری مردانه ؟
            </p>
            <p class="desc thick">
                بهترین آموزشگاه آرایشگری مردانه در تهران، کدام آموزشگاه است؟
                <br>
                حالا که تصمیم گرفته اید، این حرفه را بیاموزید، باید بین آموزشگاه های آرایشگری مردانه کدام یک را انتخاب نمایید؟
                <br>
                در کل ویژگی های یک آموزشگاه آرایشگری مردانه چیست؟ تا بتوانید پس از آن به راحتی مدرک فنی حرفه ای را دریافت کرده، و وارد شغل آرایشگری شوید؟
                <br>
                همانطور که می دانید برای ورود به شغل آرایشگری مردانه، و دریافت جواز کسب باید حداقل دوره پیرایش درجه دو مردانه را در یکی از آموزشگاه های آرایشگری مردانه طی نمایید.
                <br>
                پس از گذراندن دوره در آزمون فنی حرفه ای به صورت تئوری و عملی شرکت کنید، و در صورت قبولی مدرک فنی حرفه ای را دریافت کنید.
                <br>
                اما آیا تنها گذراندن دو ماه آموزش تنها باید برای قبولی و دریافت مدرک فنی حرفه ای باشد؟
                <br>
                اگر آموزشگاهی دو ماه را سرسری بگذراند، و فقط موارد مربوط به اینکه در امتحان قبول شوید را ذکر کند، شما در انتخاب آن آموزشگاه برای یادگیری آرایشگری درست عمل کرده اید؟
                <br>
                دوره ای که شما در هر یک از آموزشگاه های آرایشگری مردانه می گذرانید،‌ روی دیدگاه شما نسبت به شغل آرایشگری تاثیر خواهد داشت.
                <br>
                محیطی که در آنجا حضور خواهید داشت، مربیانی که در کنار آنها به یادگیری می پردازید.
                <br>
                تجربه و دیدگاهی که برای آموزش دارند، دیدی که از آرایشگری مردانه به شما خواهند داد، نکاتی که میتواند در آینده به شما کمک بسیاری کند یا بالعکس مواردی که میتواند از شما یک آرایشگر بی میل و بی رغبت به پیشرفت و یادگیری بسازد.
                <br>
                اگر مربیان حاضر در آموزشگاه تجربه شغل آرایشگری را داشته باشند، تا چه اندازه میتوانند راهنمای مناسبی برای شما در آینده کاریتان باشند؟
                <br>
                اگر مربی به مدل های مختلف آرایشگری مردانه، نکات و ظرایف کار آگاهی داشته باشد، نکاتی که طی چندین سال برای به دست آوردنش زمان گذاشته است تا چه اندازه میتواند برای شما مفید باشد؟
                <br>
                تنها گرفتن مدرک فنی حرفه ای و ورود به شغلی که در آن مهارت و تسلط کافی ندارید، انگیزه و علاقه ای به پیشرفت هم در شما ایجاد نشده است، برای شما آینده ای روشن در حرفه تان رقم نخواهد زد.
                <br>
                سطح آموزشگاه از لحاظ تجربه، انتفال آموزش و مهارت و دادن دیدی واقعی نسبت به این حرفه را می توان مهمترین نکته در انتخاب آموزشگاه آرایشگری مردانه دانست.
            </p>
        </div>
    </section>

    <!-- COURSES -->
    <section>
        <div class="container">
            <div class="title-bar">دوره های قابل ارایه در آموزشگاه آرایشگری مردانه</div>
            <div class="multiple-boxes gray-boxes">
                <div>
                    <p class="title small-padding">دوره پیرایش درجه دو</p>
                    <p class="desc">
                        ابتدایی ترین رشته در آموزش آرایشگری مردانه پیرایش
                        درجه دو می باشد برای عزیزانی که تا به حال هیچ شناختی
                        نسبت به آرایشگری ندارند گذراندن این دوره ضروری می
                        باشد.
                    </p>
                </div>
                <div>
                    <p class="title small-padding">دوره پیرایش درجه یک</p>
                    <p class="desc">
                        کلاسهای دوره درجه یک مکمل کلاسهای درجه دو می باشد که
                        برای ارتقای کیفیت و کارایی آرایشگر و جهت انجام خدمات
                        بیشتر به مشتریان می باشد.
                    </p>
                </div>
            </div>
            <div class="multiple-boxes gray-boxes">
                <div>
                    <p class="title small-padding">کاربرد مواد شیمیایی</p>
                    <p class="desc">
                        در این دوره هنر‌آموزان عزیز در ابتدا با مواد شیمیایی
                        مورد استفاده در آرایشگری آشنا می شوند و کاربرد هر
                        کدام از آنها را آموزش می بینند.
                    </p>
                </div>
                <div>
                    <p class="title small-padding">متعادل سازی چهره</p>
                    <p class="desc">
                        در این دوره هنر‌آموزان عزیز شناخت کامل با ابزار
                        میکاپ و انواع میکاپ ها و گریم ها و مدل موهای مختلف و
                        متعادل سازی چهره پیدا می‌کنند که به دو شکل اسپرت و
                        کلاسیک انجام می شود.
                    </p>
                </div>
            </div>
        </div>
    </section>

    <!-- WHY MUST GO  -->
    <section id="licence">
        <div class="container">
            <h3 class="text-right cario title-text">
                دریافت مدرک فنی حرفه ای آرایشگری مردانه (بین المللی)
            </h3>
            <div class="ask">
                <span class="blue-title">برای دریافت مدرک فنی حرفه ای چه آزمون هایی در چه زمانی
                    گرفته می شوند؟</span>
                <p class="desc">
                    هنرجویان پس از طی دوره آموزش در آموزشگاه جهت شرکت در
                    آزمون های فنی حرفه ای معرفی می شوند. آزمون ها در دو قسمت
                    تئوری و عملی گرفته می شوند. معمولا زمان امتحان تئوری یکی
                    دو هفته بعد از اتمام دوره است. و همچنین امتحان های عملی
                    تقریبا ۱۰ روز بعد از قبولی در امتحان تئوری می باشد.
                </p>
            </div>

            <div class="ask">
                <span class="blue-title">برای قبولی در آزمون تئوری چه منبعی باید مطالعه
                    شود؟</span>
                <p class="desc">
                    هنرجویان جهت قبولی در امتحان تئوری ملزم به خواندن کتاب
                    مربوط به رشته هستند، که از آموزشگاه آرایشگری مردانه
                    شبرنگ میتوانند تهیه کنند. برای کسب نمره بالا بهتر است
                    هنرجویان متن کامل کتاب را خوانده چون سوالات بیشتر بصورت
                    مفهمومی هستند. و در پایان به سوالات در انتهای هر فصل جهت
                    سنجش خود بپردازند.. سوالات تئوری در سازمان فنی حرفه ای
                    برگزار میشود که ۴۰ سوال در زمان ۴۰ دقیقه می باشد. سوالات
                    بصورت رندوم و ۴گزینه ای می باشد که برای هر کاراموز
                    متفاوت است اما هنرجویان با خواندن یکبار کتاب به درک
                    بالایی میرسند و میتوانند در حدود ۱۵ دقیقه به تمام سوالات
                    پاسخ صحیح بدهند.
                </p>
            </div>

            <div class="ask">
                <span class="blue-title">آزمون تئوری کجا و چگونه برگزار خواهد شد؟</span>
                <p class="desc">
                    سوالات تئوری در سازمان فنی حرفه ای برگزار میشود که ۴۰
                    سوال در زمان ۴۰ دقیقه می باشد. سوالات بصورت رندوم و ۴
                    گزینه ای می باشد که برای هر کاراموز متفاوت است اما
                    هنرجویان با خواندن یکبار کتاب به درک بالایی می رسند و می
                    توانند در حدود ۱۵ دقیقه به تمام سوالات پاسخ صحیح بدهند.
                </p>
            </div>

            <div class="ask">
                <span class="blue-title">نحوه برگزاری آزمون عملی چگونه است؟</span>
                <p class="desc">
                    در این آزمون هنرجویان موظف به بردن یک مدل زنده به سر
                    جلسه میباشند ( شخصی با موی کوتاه نشده ).. که در این
                    آزمون هنرجو موظف به انجام یک اصلاح کامل می باشد که ممتحن
                    برای هر قسمت نمره خاصی در نظر میگیرید. برای مثال تکمیل
                    بودن لوازم کار ، لوازم بهداشتی و رعایت اصول بهداشتی ،
                    داشتن روپوش سفید ، نحوه صحیح استفاده از ابزار ، اصلاح
                    بدون ایراد و .... می باشد اما در دوران کرونا هنرجویان
                    ملزم ‌به بردن مدل سر جلسه‌ نمیباشند و فقط اصلاح بصورت
                    نمایشی روی سر‌مانکن نشان داده میشود.
                </p>
            </div>

            <div class="ask">
                <span class="blue-title">حداقل نمره قبولی در آزمون آرایشگری فنی حرفه ای چند
                    است؟</span>
                <p class="desc">
                    حداقل نمره جهت قبولی ۵۰ می باشد و از ۱۰۰ نمره می باشد.
                </p>
            </div>

            <div class="ask">
                <span class="blue-title">در صورتی مردودی یا غیبت هنرجو چه می شود؟</span>
                <p class="desc">
                    در صورت مردودی در امتحان و یا غیبت، هنرجویان موظف به
                    پرداخت دوباره هزینه فیش مجدد می باشند و آزمون بعدی
                    تقریبا دو ماه بعد خواهد بود.
                </p>
            </div>

            <div class="ask">
                <span class="blue-title">پس از قبولی در آزمون چقدر طول می کشد تا مدرک دریافت
                    شود؟</span>
                <p class="desc">
                    پس از قبولی در هر دو آطمون تقریبا بعد از یک الی دو هفته
                    گواهینامه مهارت هنرجویان آماده می باشد و با داشتن این
                    گواهینامه میتوانند جهت جواز کسب و دریافت وام اقدام
                    نمایند.
                </p>
            </div>

            <p class="note">
                هنرجویان میتوانند برای تهیه کتاب های مربوط به رشته به
                آموزشگاه آرایشگری مردانه شبرنگ مراجعه فرمایند.
            </p>
        </div>
    </section>

    <!-- STEPS -->
    <!-- <section>
		<div class="container">
			<div class="bg-gray-part">
				<p class="text-right cario title">
					مراحل آموزش، کلاس ها و دریافت مدرک فنی حرفه ای آرایشگری
					مردانه
				</p>
				<div class="ask">
					<span class="blue-title">
						1- مشاوره رایگان و ثبت‌نام
					</span>
					<p class="desc">
						علاقمندان عزیز میتوانند برای دریافت مشاوره رایگان،
						گرفتن پاسخ سوال هایشان در مورد آموزشگاه، دوره ها،
						مراحل و یا موارد مرتبط دیگر با ما تماس بگیرند. سپس
						برای ثبت نام به همراه مدارک لازم یک عدد کپی از
						شناسنامه، یک عدد کپی از کارت ملی به همراه یک قطعه
						عکس به دفتر آموزشگاه مراجعه نمایند، تا آنجا برگه
						قرار داد با شما بسته شود.
					</p>
					<br />
					<span class="blue-title">
						2- گذراندن دوره و دیدن آموزش
					</span>
					<p class="desc">
						در آموزشگاه آرایشگری مردانه
						برای کارآموز مبتدی، ابتدا چهار جلسه به صورت تئوری
						خواهد بود. پس از گذراندن آن و آشنایی با ، نحوه
						اصلاح، خط بندی و دیگر مفاهیم آرایشگری مردانه بقیه
						جلسه ها به صورت عملی خواهند بود. در جلسات عملی در
						سالن کار روی سر طبیعی آموزش داده خواهد شد.
					</p>
					<br />
					<span class="blue-title">
						3- شرکت در امتحان فنی‌ حرفه‌ ای و دریافت مدرک
					</span>
					<p class="desc">
						پس از پایان یافتن کلاس های تئوری و عملی کارآموزان به
						سازمان فنی حرفه ای معرفی می‌شوند. آنجا دو امتحانی
						یکی تئوری و دیگری عملی از کارآموز گرفته می‌شود.
						کارآموز با دریافت حداقل نمره ۶۰ از ۱۰۰ میتواند مدک
						معتبر فنی حرفه ای را دریافت نماید.
					</p>
				</div>
			</div>
		</div>
	</section> -->

    <!-- BENEFITS -->
    <section>
        <div class="container">
            <div class="title-bar">مزیت های آموزشگاه ارایشگری مردانه شبرنگ</div>
            <div class="multiple-boxes white-boxes">
                <div>
                    <p class="title border-bottom">شهریه اقساطی</p>
                    <p class="desc">
                        پرداخت شهریه در آموزشگاه شبرنگ می تواند به صورت یک
                        جا و کامل نباشد، هزینه میتواند با توجه شرایط مالی
                        کارآموز به چند قسط تقسیم‌بندی شود، تا از نظر پرداخت
                        شهریه و هزینه آموزش مشکل خاصی برای کارآموزان به وجود
                        نیاید.
                    </p>
                </div>
                <div>
                    <p class="title border-bottom">زمان‌بندی دلخواه</p>
                    <p class="desc">
                        هنر‌آموزان عزیز با توجه شرایط خود میتوانند زمان
                        مناسب دلخواه را برای حضور در کلاس‌های آموزشگاه
                        انتخاب نمایند.
                    </p>
                </div>

            </div>
            <div class="multiple-boxes white-boxes">
                <div>
                    <p class="title border-bottom">دسترسی آسان</p>
                    <p class="desc">
                        با توجه به قرار گرفتن آموزشگاه آرایشگری مردانه در مرکز شهر،
                        دسترسی مناسبی داشته و همچنین خوابگاه نزدیک برای
                        هنر‌آموزان شهرستانی موجود است
                    </p>
                </div>
                <div>
                    <p class="title border-bottom">مربی‌های مجرب</p>
                    <p class="desc">
                        حضور مربیان جوان ولی باتجربه به شما در مورد آموزش
                        مهارت و تسلط و همچنین راحتی تعامل با یکدیگر اطمینان
                        خاطر خواهد داد.
                    </p>
                </div>


            </div>
        </div>
    </section>

    <!-- STEPS -->
    <!-- <section>
		<div class="container">
			<div class="bg-gray-part">
				<p class="text-right cario title">
					چکیده ای از عملکرد دو ماهه هنرجویان در دوره درجه دو
					آموزشگاه آرایشگری مردانه شبرنگ
				</p>
				<p class="desc">
					<span class="note cario">اوایل آموزش</span>
					<br />
					اولین دوره ای که هنرجویان باید برای دریافت مدرک فنی حرفه
					ای بگذرانند، دوره درجه دو پیرایش مردانه است. این دوره
					بصورت دو ماهه برگزار می شود. از شنبه تا چهارشنبه کلاس
					های اصلی می باشند و پنج شنبه ها کلاس های رفع اشکال. گاها
					جمعه ها اردوهای خیریه برگزار می شود، که هنرجویان در صورت
					تمایل میتوانند به محل کودکان بی سرپرست ، بهزیستی و
					اقامتگاه های ترک اعتیاد جهت امور خیریه شرکت کنند. در
					کلاس های اصلی ۴ جلسه اول کلاس های آموزشی تئوری می باشد،
					که هنرجویان در ابتدا در این کلاس ها با ابزارها و تقسیم
					بندی های سر و صورت و اموزش اصلاح کامل بصورت تئوری آشنا
					می شوند، و بعد از ۴ جلسه وارد سالن شده تا اصلاح را روی
					مدل طبیعی آموزش بینند. .در هفته ابتدایی مربی به منظور
					جلوگیری کم کردن از ترس و اضطراب بصورت انفرادی در کنار
					کارآموز می باشد، بعد از یک هفته مربی کمی فاصله گرفته و
					فقط به هنگام رفع اشکال به کمک کارآموز می رود.
					<br /><br />
					<span class="note cario">بعد از دو هفته</span>
					<br />
					پس از گذشت حدود دو هفته از آموزش انتظار میرود که کارآموز
					بتواند یک اصلاح ساده را بصورت کامل انجام دهد، در هفته
					های بعد روی آموزش مدل های مختلف اصلاح کردن روی کاراموز
					که شامل مدل های خامه ای، تایسونی و دیزل و باقی مدل های
					روز دنیا می باشد پیش خواهد رفت. و انتظار میرود تا پایان
					ماه اول کاراموز مسلط به تمام مدلها باشد.
					<br /><br />
					<span class="note cario">در ماه دوم آموزش</span>
					<br />
					روال کار در آموزشگاه ارایشگری مردانه شبرنگ بدین گونه است که
					از ماه دوم تمرکز کاراموزان روی کار با شانه و ماشین اصلاح
					می شوند. پس از تسلط کافی و رفع نقص ها بطور کامل روی سرعت
					عمل کاراموزان مانور داده میشود. بعد از اتمام دو ماه دوره
					پیرایش مردانه درجه دو و گذراندن آزمون تئوری و عملی،
					کاراموزان مدرک معتبر فنی و حرفه ای را دریافت میکنند. که
					این مدرک دارای اعتبار در سطح بین المللی می باشد.
					<span class="note">
						در ضمن کاراموزان با داشتن تنها مدرک درجه دو قادر به
						اقدام جهت جواز کسب نیز می باشند.
					</span>
					همچنین میتوانند از مراکز اشتغال زایی و صندوق های مربوطه
					وام دریافت نمایند و آموزشگاه شبرنگ ضمانت میدهد که
					کاراموزان با رضایت کامل و صد در صدی در امر آموزش در
					پایان دوره می باشند.
				</p>
			</div>
		</div>
	</section> -->



    <!-- COSTS -->
    <section id="costs">
        <div class="container">
            <div class="bg-gray-part">
                <p class="text-right cario title">
                    ویژگی های شغل پیرایشگری و آرایشگری؟

                </p>
                <p class="desc long-text">

                    پیرایشگری مردانه مثل خیلی از شغل های دیگه میتونه مزایا و معایب خودش رو داشته باشه.
                    در کل میشه همه شغل ها رو به دو دسته تقسیم کرد.
                    یکی شغل هایی که کسی یا قانونی بر ما الزاماتی رو میتونه داشته باشه که باید اون ها رو رعایت کرد، وگرنه ممکنه توی روند کاری به مشکل بخوریم، یا اینکه شغلمون رو از دست بدیم.
                    <br>
                    مثلا شما وقتی کارمند جایی هستید باید روزهای تعیین شده، زمان های تعیین شده سر کار حاضر باشین، کار محوله رو انجام بدین و سر وقت هم کار رو ترک کنید.
                    یه سری شغل های دیگه این طور نیستند.شما ملزم نیستید ساعت خاصی رو توی محل کار حاضر باشید، یا توی تایم خاصی دست از کار بکشید، و یا اگه چند روزی نتونید کار نید مجبور به درخواست مرخصی بشید.
                    <br>
                    شغل ایی مثل داشتن مغازه، یا همین شغل مد نظر پیراشگری مردانه.
                    مسلما این ویژگی برای بسیاری از ما جالب توجه خواهد بود.
                    <br>
                    توی هر شغلی داشتن علاقه برای یادگیری سریع تر، پیشرفت و پشتکار لازمه.
                    در صورتی که به حرفه ای علاقه نداشته باشید، فقط برای شما جنبه ی یک کار اجباری رو خواهد داشت که مجبورید برای کسب درآمد اون رو انجام بدین.
                    برای حرفه تون وقت کافی نخواهید گذاشت. برای پیشرفت فکر نخواهید کرد. وقتی صبح زود بلند بشید و بیشتر روزها کسل و بی انگیزه به سر کار رفتن فکر کنید، اون روز دیه چی معنایی براتون خواهد داشت.
                    <br>
                    پس در مورد هر حرفه ای اطلاعات کسب کنید و به خودتون نگاه کنید که من علاقه دارم وقت بذارم و این حرفه رو خوب یاد بگیرم.
                </p>
                <br><br>
                <p class="title">چطوری وارد حرفه پیراشگری بشم؟</p>
                <p>
                    اگر تابحال به شغل آرایشگری فکر کرده اید، مسلما توی ذهنتون پرسیدید که چطور میشه دنبال این حرفه رفت؟
                    <br>
                    چه الزاماتی نیاز هست؟
                    <br>
                    چه مراحلی رو باید پشت سر گذروند؟
                    <br>
                    چه مدارکی رو برای اینکه کسب و کار خودم رو راه اندازی کنم نیاز خواهم داشت؟
                    <br>
                    چقدر زمان احتیاجه از زمانی که شروع به یادگیری میکنم تا زمانی که کار خودم رو راه اندازی میکنم؟
                </p>
            </div>
        </div>
    </section>

    <!-- NEWS -->
    <br>
    <section class="mt-negative">
        <div class="container">
            <span class="text-right cario title">
                اخبار آموزش آرایشگری مردانه شبرنگ
            </span>
            <p>
                قابل توجه هنرجویان عزیز در زمان دوران قرنطینه ،آموزشگاه جهت ثبت نام هنرجویان عزیز دایر می باشد.
                همچنین کلاس های تئوری بصورت انفرادی برگزار میشود.
                عزیزانی که در لیست رزرو هستند نیز لطفا جهت ثبت و عقد قرار داد مدارک خود را تکمیل نمایند.
            </p>
        </div>
    </section>

    <!-- NEEDS -->
    <section>
        <div class="container">
            <div class="bg-gray-part">
                <p class="text-right cario title">
                    مدارک لازم برای ثبت نام
                </p>
                <ul class="note cario">
                    <li>کپی شناسنامه</li>
                    <li>کپی کارت ملی</li>
                    <li>یک قطعه عکس 4*3</li>
                </ul>
                <p class="text-right cario title">
                    ساعت کاری آموزشگاه آرایشگری مردانه شبرنگ
                </p>
                <p class="desc mt-less-negative">
                    شنبه تا چهارشنبه از ساعت ۹ صبح تا ۷ غروب
                    <br>
                    پنج شنبه ها از ساعت ۱۰ صبح تا ۱ عصر
                </p>
            </div>
        </div>
    </section>


    <!-- ARTICLES -->
	<section id="articles">
		<div class="title-bar">مقاله های مرتبط به آرایشگری</div>
		<div class="container">
			<div class="article-list">
				<div>
					<img src="{{ url('public/images/hair-care-thumb.jpg') }}" alt="مراقبت از موها،نکات شستن موها" />
					<a href="{{ url('/hair-care') }}" target="_blank">مراقبت از موها،نکات شستن موها</a>
					<p class="desc">
						شستن مو چند بار در هفته؟، نحوه صحیح شانه زدن مو، خشک کردن موها باه روش مناسب و نکاتی دیگر در مورد مراقبت از موها
					</p>
				</div>
				<div>
					<img src="{{ url('public/images/hair-loss-thumb.jpg') }}" alt="ریزش مو، جلوگیری و علل آن" />
					<a href="{{ url('/hair-loss') }}" target="_blank">ریزش مو، جلوگیری و علل آن</a>
					<p class="desc">عوامل موثر در ریزش موها، کم خونی، عوامل ارثی، کم کاری و یا پرکاری غده تیروئید، استرس، کمبود پروتئین و رژیم غذایی نامناسب</p>
				</div>
			</div>

			<div class="article-list">
				<div>
					<img src="{{ url('public/images/how-to-become-hairdresser.thumb.jpg') }}" alt="آرایشگر حرفه ای" />
					<a href="{{ url('/how-to-become-hairdresser') }}" target="_blank">چگونه یک آرایشگر حرفه ای شویم؟</a>
					<p class="desc">
						الزامات برای ورود به شغل آرایشگری، نحوه و طرز برخورد با مشتری، استفاده از تجربیات دیگران
					</p>
				</div>
				<div>
					<img src="{{ url('public/images/suitable-hairstyle.thumb.jpg') }}" alt="مدل موی مناسب" />
					<a href="{{ url('/suitable-hairstyle') }}" target="_blank">چه مدل مویی بهم میاد؟ کوتاه، بلند، یا !</a>
					<p class="desc">
						تشخیص فرم و شکل صورت، مدل موی مناسب برای صورت های گرد، بیضی، کشیده، پیشانی بلند و ...، موی کوتاه بهم میاد یا موی بلند؟
					</p>
				</div>
			</div>
			<div class="article-list">
				<div>
					<img src="{{ url('public/images/curly-hair.thumb.jpeg') }}" alt="حالت دادن موهای فر" />
					<a href="{{ url('/style-curly-hair') }}" target="_blank">چگونه موهای فر را حالت دهیم؟</a>
					<p class="desc">
						نحوه شانه کردن موهای فر، استفاده از مواد حالت دهنده ، شستشوی موهای فر
					</p>
				</div>
				<div>
					<img src="{{ url('public/images/hairdressing-job.thumb.jpg') }}" alt="آیا آرایشگری شغل خوبی است؟" />
					<a href="{{ url('/hairdressing-job') }}" target="_blank">آیا آرایشگری شغل خوبی است؟</a>
					<p class="desc">
						آیا این شغل میتواند برای شما انتخاب درستی باشد؟ خصوصیات شغل آرایشگری، آموزش دیدن، ارتباط مدارم با مردم
					</p>
				</div>
			</div>
			<div class="article-list">
				<div>
					<img src="{{ url('public/images/hairdressing-course.thumb.jpg') }}" alt="دوره پیرایش درجه یک و دو" />
					<a href="{{ url('/hairdressing-course') }}" target="_blank">دوره پیرایش درجه یک و دو</a>
					<p class="desc">
						مراحل آموزش آرایشگری دوره پیرایش درجه دو ۲، مرحله عملی آموزش آرایشگری مردانه، آموزش آرایشگری دوره پیرایش درجه یک ۱
					</p>
				</div>
			</div>
		</div>
	</section>



    <!-- CONTACT US -->
    <br /><br />
    <div class="container" id="contact-us">
        <section class="map">
            <div>
                <p class="title">شماره های تماس آموزشگاه</p>
                <p class="desc">
                    شماره ثابت:
                    <a href="tel:02133444301">33444301-021</a>
                    <br />
                    شماره‌های همراه:
                    <a href="tel:09125864597">09125864597</a> -
                    <a href="tel:09104946213">09104946213</a>

                    <br /><br />
                    <b class="cario">آدرس آموزشگاه آرایشگری مردانه شبرنگ</b>
                    <br />
                    تهران - میدان خراسان - خیابان هفده شهریور شمالی - جنب
                    درمانگاه خاتم الانبیا - ساختمان همشهری - طبقه اول
                </p>
            </div>
            <div class="map-img"></div>
        </section>
    </div>

    @include('footer')

    <script>
        const menu = document.getElementById("menu");
        const ul = document.getElementById("menu-list");
        // const appear = document.querySelector(".appear");

        menu.onclick = function() {
            this.classList.toggle("opacity-menu");
            ul.classList.toggle("appear");
        };

        ul.onclick = function() {
            document.body.classList.remove("overflow-hidden");
            // alert('sss')
            ul.classList.remove('appear')
        }
    </script>
</body>

</html>